 <!--        _______                        _     -->
 <!--   ____|__   __|                      | |    -->
 <!--  / __ \  | |  __ _  _ __  ___  _   _ | |__  -->
 <!-- / / _` | | | / _` || '__|/ __|| | | || '_ \ -->
 <!--| | (_| | | || (_| || |  | (__ | |_| || |_) |-->
 <!-- \ \__,_| |_| \__,_||_|   \___| \__, ||_.__/ -->
 <!--  \____/                         __/ |       -->
 <!--                                |___/        -->
<?php
    $servername = "localhost"; // نام سرور دیتابیس
    $db_username = "mohsen2_log"; // نام کاربری دیتابیس
    $db_password = "kng.~t-5ab0("; // رمز عبور دیتابیس
    $dbname = "mohsen2_log"; // نام دیتابیس
    $conn = new mysqli($servername, $db_username, $db_password, $dbname);
?>